<!DOCTYPE HTML>

<html>
	<head>
		<title> IA-Générale- Editorial technologique</title>
		<meta charset="utf-8" />
		<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
		<link rel="stylesheet" href="assets/css/main.css" />
	</head>
	<body class="is-preload">

		<!-- Wrapper -->
			<div id="wrapper">

				<!-- Main -->
					<div id="main">
						<div class="inner">

							<!-- Header -->
								<header id="header">
									<a href="index.html" class="logo"><strong>AIG-EVOLUTION </strong>subatomic technology</a>
									<ul class="icons">
										<li><a href="#" class="icon brands fa-twitter"><span class="label">Twitter</span></a></li>
										<li><a href="#" class="icon brands fa-facebook-f"><span class="label">Facebook</span></a></li>
										<li><a href="#" class="icon brands fa-snapchat-ghost"><span class="label">Snapchat</span></a></li>
										<li><a href="#" class="icon brands fa-instagram"><span class="label">Instagram</span></a></li>
										<li><a href="#" class="icon brands fa-medium-m"><span class="label">Medium</span></a></li>
									</ul>
								</header>

							<!-- Content -->
								<section>
									<header class="main">
										<h1>IA Générale Editorial technologique</h1>
									</header>

									<span class="image main"><img src="images/bandorange.jpg" alt="" /></span>
									
									<p style="text-align: justify;"><strong>Cette nouvelle page </strong>propose<strong> une s&eacute;lection d&rsquo;articles,</strong> et a pour ambition de suivre les probl&eacute;matiques li&eacute;es au <strong>d&eacute;veloppement de l&rsquo;intelligence artificielle, et de mesurer l&rsquo;&eacute;volution et la progression de ces technologies dans nos vies.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br /></strong>Cette page s&rsquo;oriente vers le d&eacute;veloppement de th&egrave;mes de science-fiction, que peuvent inspirer les articles s&eacute;lectionn&eacute;s, qui r&eacute;sonnent parfois d&rsquo;ailleurs avec des &oelig;uvres de SF pr&eacute;existantes.&nbsp; <br />En parall&egrave;le, la d&eacute;marche encourage aussi l&rsquo;interdiction de l&rsquo;autor&eacute;plication, et se propose de suivre la construction en cours du cadre l&eacute;gislatif mondial dont cette technologie, a besoin en terme de seuil de capacit&eacute; et de puissance.</p>
									<p style="text-align: justify;">En effet, ayant vu l&rsquo;arriv&eacute;e des smartphones, et internet se transformer, je suis partag&eacute; quant &agrave; son accueil, <strong>tant la technologie que nous connaissons est d&eacute;cevante, normative, et complique la vie au lieu de la simplifier</strong>. Et il faut bien reconnaitre qu&rsquo;elle est devenue le vecteur de domination de ceux qui savent s&rsquo;en emparer pour imposer leurs r&egrave;gles.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br />Dans les ann&eacute;es 90, quand les premiers r&eacute;seaux sont apparus, des r&eacute;seaux priv&eacute;s et gratuits, voyaient le jour. A San Francisco, des geeks achetaient des apparts en vis &agrave; vis, au m&ecirc;me &eacute;tage, dans tout un quartier pour placer des antennes bien en face les unes des autres, et cr&eacute;er des r&eacute;seaux urbains libres et gratuits. Mais cela a vite &eacute;t&eacute; interdit pour devenir un march&eacute;, que les grands op&eacute;rateurs de t&eacute;l&eacute;com se sont partag&eacute;s de mani&egrave;re si oligopolistique qu&rsquo;ils ont &eacute;t&eacute; sanctionn&eacute; en Europe. <strong>L&rsquo;innovation technologique est souvent instrumentalis&eacute;e,</strong> comme pour les smartphones et les mails, qui sont devenus les grandes oreilles de la NSA dans les ann&eacute;es deux mille.</p>
<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;<br />En r&eacute;alit&eacute;<strong>, je suis nostalgique d'une &eacute;poque qui n'existera jamais. J'ai r&ecirc;v&eacute; un futur qui n'existera pas.</strong> Dans mes r&ecirc;ves d&rsquo;enfant des ann&eacute;es quatre-vingt, la technologie devait &ecirc;tre lib&eacute;ratrice et pas oblit&eacute;r&eacute;e par les app&eacute;tits de donn&eacute;es des constructeurs. Ils espionnent, et outrepassent largement le p&eacute;rim&egrave;tre de la maintenance de l&rsquo;objet.&nbsp;&nbsp;&nbsp; <br />Ado, j&rsquo;ai &eacute;t&eacute; parmi les premiers &agrave; poss&eacute;der, un IBM PS1. J&rsquo;avais eu d&rsquo;autres ordi avant mais l&agrave; c&rsquo;&eacute;tait du s&eacute;rieux, le premier vrai Personnal Computer, <em>(en d&eacute;sactivant le shell, on arrivait &agrave; avoir 4 mega de ram&nbsp;!). &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br /></em>Dans mes r&ecirc;ves d&rsquo;ado, on aurait pu faire autrement, &agrave; l&rsquo;instar de la production du courant&nbsp;&eacute;lectrique, qui aurait pu &ecirc;tre un champ &eacute;lectrique sans fil selon Tesla en controverse avec Edison, qui pour r&eacute;sumer, repr&eacute;sentait des int&eacute;r&ecirc;ts qui n&rsquo;&eacute;taient pas d&rsquo;accord sur le business model. Je trouve que <strong>la fa&ccedil;on dont le business technologique s&rsquo;est d&eacute;velopp&eacute; est tr&egrave;s d&eacute;cevante,</strong> j&rsquo;ai l&rsquo;impression qu&rsquo;ils m&rsquo;ont vol&eacute; quelque chose. Le business de la Tech. s'efforce maladroitement de <strong>rendre les innovations technologiques super-rentables, en concevant des objets technologiques, non p&eacute;dagogiques, non modulables, destin&eacute;s &agrave; rendre les utilisateurs captifs, c&rsquo;est-&agrave;-dire en incorporant toujours plus de savoir-faire dans l&rsquo;objet, et toujours moins dans l&rsquo;utilisateur, qui ne devient finalement qu&rsquo;une proie commerciale, et plus vraiment un client.&nbsp;&nbsp; <br /></strong>L&rsquo;open source existe heureusement, et les mod&egrave;les d&rsquo;IA sont publi&eacute;s par leurs cr&eacute;ateurs, mais de mani&egrave;re g&eacute;n&eacute;rale, je trouve que l&rsquo;utilisateur est infantilis&eacute;, on le force &agrave; se situer en dessous de l&rsquo;objet, en d&eacute;pendance&nbsp;: des mises &agrave; jours, des connexions, de l&rsquo;&eacute;nergie de la batterie, de l&rsquo;objet lui-m&ecirc;me. L&rsquo;utilisateur final, ne saurait pas le r&eacute;parer, autrement qu&rsquo;en rempla&ccedil;ant des pi&egrave;ces. M&ecirc;me, <strong>l&rsquo;humain moyen, que je suis, ne sait plus exactement comment fonctionne la machine, car il est d&eacute;pass&eacute; par le p&eacute;rim&egrave;tre &eacute;tendu des capacit&eacute;s de l&rsquo;objet ou du programme.&nbsp; <br /><br /></strong></p>
									<hr class="major" />
									
									
									<h2>Une technologie de rupture</h2>
									<p style="text-align: justify;"><strong>Et c&rsquo;est encore plus vrai avec la r&eacute;cente apparition des IA grand public. (qui eux pour de vrai ont bien vol&eacute; le style des auteurs qu&rsquo;ils plagient).&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br /></strong>Une rupture s&rsquo;est produite, courant du vingti&egrave;me si&egrave;cle, <strong>l&rsquo;homme ne connait plus la technologie qu&rsquo;il manipule.</strong> De la roue, jusqu&rsquo;au diff&eacute;rentiel de bo&icirc;te de vitesse, en passant m&ecirc;me par les moteurs &agrave; vapeur, thermiques, &eacute;lectriques, voil&agrave; des inventions relativement simples &agrave; concevoir en pens&eacute;es, et l&rsquo;esprit humain &eacute;tait facilement apte &agrave; s&rsquo;en emparer. Et m&ecirc;me, il me semble que j&rsquo;arriverais mieux &agrave; expliquer la r&eacute;action en chaine dans une fission nucl&eacute;aire, que le fonctionnement du transistor. J&rsquo;aurais vraiment peine &agrave; expliquer comment fonctionne un transistor, le composant &eacute;lectronique qui a r&eacute;volutionn&eacute; les ann&eacute;es trente avec l&rsquo;apparition des postes radio, parce que c&rsquo;est tr&egrave;s ing&eacute;nieux et relativement compliqu&eacute;, il faut bien une petite vid&eacute;o avec des sch&eacute;mas et un moment pour comprendre, je vous engage &agrave; regarder. C&rsquo;est tr&egrave;s instructif. Aujourd&rsquo;hui <strong>une puce examin&eacute;e au microscope comporte des couches superpos&eacute;es de minuscules composants dont le fonctionnement est un myst&egrave;re et le restera pour la grande majorit&eacute; d&rsquo;entre nous.&nbsp; <br /></strong>En effet, les composants &eacute;lectroniques, c&rsquo;est une autre histoire, cela n&eacute;cessite une initiation. Et cela fait une grande diff&eacute;rence en terme d&rsquo;&eacute;galit&eacute; sociale. Une fracture d&rsquo;acc&egrave;s &agrave; la technologie, qui offre un avantage d&eacute;mesur&eacute; que je comparerais volontiers, &agrave; l&rsquo;utilisation de la poudre pour l&rsquo;invention des armes &agrave; feu.&nbsp;&nbsp;&nbsp;&nbsp; <br />Bien s&ucirc;re, de nos jours, on peut apprendre &agrave; coder et d&eacute;velopper des applis, mais pas sans le hardware ad&eacute;quat. Et d&rsquo;ailleurs <strong>l&rsquo;h&eacute;g&eacute;monie de NVIDIA sur certaines cat&eacute;gories de puces vient confirmer l&rsquo;importance strat&eacute;gique du domaine. </strong></p>
<p style="text-align: justify;"><strong><br /></strong></p>
									
									<h2>Je viens d'une époque sans mot de passe</h2>
									<p style="text-align: justify;">On nous a vraiment vol&eacute; quelque chose&nbsp;: du temps d&rsquo;attention, et de l&rsquo;intimit&eacute;, de la s&eacute;r&eacute;nit&eacute;. Je le vois comme &ccedil;a, car en effet<strong>, je viens d&rsquo;une &eacute;poque sans mot de passe.</strong> Le mot de passe &eacute;tait r&eacute;serv&eacute; &agrave; des activit&eacute;s secr&egrave;tes, voire sulfureuses. Genre &laquo;&nbsp;Fidelio&nbsp;&raquo; pour ceux qui ont la r&eacute;f&eacute;rence. Le mot de passe, &eacute;tait r&eacute;serv&eacute; aux activit&eacute;s discr&egrave;tes, le MDP c'est l&agrave; tout le probl&egrave;me. C'est ce qui rend l'exp&eacute;rience possible&nbsp;certes : c&rsquo;est une identification unique, un index, et c'est en m&ecirc;me temps, ce qui rend l'exp&eacute;rience ennuyeuse, lourde, passablement mal pens&eacute;e. <strong>Il est p&eacute;nible d'avoir &agrave;</strong> jongler toute l&rsquo;ann&eacute;e avec une cinquantaine de mot de passe, et de <strong>s&rsquo;identifier sans cesse.</strong> Ces technos proc&egrave;dent au niveau de l'identit&eacute; pour nos distinguer des machines, je me demande pourquoi <strong>la techno devient r&eacute;gressive, dans le domaine des &eacute;changes par rapport &agrave; l&rsquo;exp&eacute;rience r&eacute;elle.</strong> (Pour acheter un service ou un bien on a rarement besoin de s&rsquo;identifier dans la vraie vie).&nbsp; <br />Et pourquoi ce n&rsquo;est pas au robot de prouver qu&rsquo;il est humain&nbsp;? La techno va chercher &agrave; vous identifier autrement, par les empreintes, par le facial, par je ne sais quel moyen <strong>pour gommer cette lourdeur dans l'exp&eacute;rience.</strong> Les OS sont con&ccedil;us pour se mettre un mot de passe &agrave; soi-m&ecirc;me. Et comme sois disant, rien ne marche, <strong>on en viendra rapidement &agrave; la puce implant&eacute;e</strong>, et avec les avanc&eacute;es de Neuralink, autant dire que la proph&eacute;tie de Saint Jean est presque d&eacute;j&agrave; r&eacute;alis&eacute;e. Mais je m&rsquo;&eacute;gare, &agrave; l&rsquo;heure actuelle, c&rsquo;est un peu pessimiste. <strong>J&rsquo;esp&egrave;re qu&rsquo;il est encore temps d&rsquo;agir</strong>, <strong>cette page milite pour l&rsquo;interdiction de l&rsquo;autor&eacute;plication, et l&rsquo;interdiction des armes dot&eacute;es d&rsquo;IA tueur autonome</strong>, malheureusement d&eacute;j&agrave; en service sur les drones de combat, pour contrer les brouilleurs. La frappe, l&rsquo;instruction finale de tuer n&rsquo;est plus d&rsquo;origine humaine. La machine a &laquo;&nbsp;licence to kill&nbsp;&raquo;.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br />&nbsp;Par ailleurs, je me demande toujours par quel &laquo;&nbsp;miracle&nbsp;&raquo; dans les ann&eacute;es 2000, on a r&eacute;ussi &agrave; placer un smartphone dans la poche de chaque individu, m&ecirc;me de ceux qui n'en voulaient pas. <strong>Personnellement, j'ai toujours r&ecirc;v&eacute; d'avoir un terminal dans ma poche, mais pas un terminal comme ceux-ci, pas un terminal qui m'espionne</strong> et me g&eacute;o localise. J'imaginais avoir mon ordinateur terminal avec toutes ses capacit&eacute;s de connexion dans ma poche et &laquo;&nbsp;pinguer&nbsp;&raquo; des satellites, et &ecirc;tre le boss de la terrasse, et non pas cet objet qui, pos&eacute; sur une table de caf&eacute;, ou m&ecirc;me dans votre poche &eacute;coute toute la conversation, pour vous envoyer des pubs. <strong>Cela paraissait impensable, de livrer sa vie priv&eacute;e &agrave; un tiers inconnu, &agrave; cette &eacute;poque</strong>. Ce n&rsquo;&eacute;tait vraiment pas de ce terminal de poche, jumel&eacute; &agrave; un t&eacute;l&eacute;phone format&eacute; NSA etc, dont j'avais r&ecirc;v&eacute;. <strong>D'ailleurs, si on y pense, c'est plus l'objet du constructeur que le n&ocirc;tre</strong>, Nous l'avons achet&eacute; certes, mais il est standardis&eacute;, il n&rsquo;y a pas d&rsquo;alternative, c'est un petit peu comme si nous le louions aux grandes entreprises qui le fabriquent et l'animent. Ils vendent les services via l&rsquo;objet, on se souvient de la condamnation d&rsquo;Apple pour Safari par exemple. Et tout bien consid&eacute;r&eacute;, <strong>vu les t&eacute;l&eacute;phones, je crois que le business de la Tech va devoir employer des tr&eacute;sors de marketing pour me faire acheter de tels robots</strong>. Pour ma part je suis s&ucirc;re, de ne pas vouloir d&rsquo;un andro&iuml;de version &laquo;&nbsp;Bishop&nbsp;&raquo; plant&eacute; au milieu du salon. Et pourtant au d&eacute;part, j&rsquo;en r&ecirc;vais, comme on r&ecirc;ve d&rsquo;une nouvelle alt&eacute;rit&eacute;, d&rsquo;un golem non d&rsquo;argile mais de silicium, sans bien mesurer &laquo;&nbsp;le bouleversement transgressif de l&rsquo;ordre naturel que cela va provoquer&nbsp;&raquo;, et c&rsquo;est bien plus que la 4<sup>&egrave;me</sup> r&eacute;volution industrielle annonc&eacute;e, Bill Gates l&rsquo;a encore rappel&eacute; r&eacute;cemment, ce sera un changement de paradigme. Aujourd&rsquo;hui il arrive, <strong>les trompettes retentissent d&eacute;j&agrave; autour de Sam Altam pour annoncer la naissance de</strong> <strong>l&rsquo;alter ego d&rsquo;&eacute;lectron et de son intelligence qui d&eacute;passera la n&ocirc;tre de quelques parsecs</strong>. J&rsquo;imagine une sorte de Docteur Manhattan, orphelin de ses origines humaines.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br /><br /></p>
<p style="text-align: justify;"><strong><br /></strong></p>

									<hr class="major" />

									<h2>La SF s'invite au quotidien</h2>
									<p style="text-align: justify;">Cette perspective me laisse perplexe, dans une curieuse attente, m&ecirc;l&eacute;e de m&eacute;fiance et de fascination. Mais, d&rsquo;autres se pr&eacute;cipiteront, et <strong>les robots seront dans nos maisons, d&rsquo;ici peu</strong>. Selon moi, les hommes d&eacute;velopperont vite des sentiments empathiques envers les machines, <strong>les hommes vont ador&eacute;s les machines, au point de vouloir en devenir une. </strong><em>J&rsquo;avais oubli&eacute; un s dans mon texte, je l&rsquo;ai vu en relisant puis, il s&rsquo;est soulign&eacute; en bleu, j&rsquo;ai dit &agrave; Word, en pens&eacute;e, tu as raison, je l&rsquo;avais vu aussi</em>. La machine est d&eacute;j&agrave; dans notre intimit&eacute;, car elle nous corrige, tel que nous lui avons appris le faire. Qu&rsquo;apprendrons-nous &agrave; faire aux machines&nbsp;? <br />Mais tout bien s&ucirc;r, et plus que tout. C&rsquo;est vers, ce plus que tout que les grands investissements financiers se ruent, et ils ne se trompent pas. C&rsquo;est vrai que c&rsquo;est intriguant. <strong>Qu&rsquo;apprendrons-nous aux machines de plus, de ce que nous pourrions faire nous-m&ecirc;me&nbsp;? <br />La r&eacute;ponse est&nbsp;: Tellement de choses. Les domaines sont innombrables, et &agrave; d&eacute;couvrir. Les IA nous aident d&eacute;j&agrave; dans l&rsquo;analyse des donn&eacute;es, la mod&eacute;lisation th&eacute;orique et la conception d'exp&eacute;riences</strong>, &agrave; compiler et synth&eacute;tiser les donn&eacute;es cosmiques, ou d&eacute;couvrir de nouveaux alliages, de nouvelles mati&egrave;res en chimie. En m&eacute;decine, leur apport sera r&eacute;volutionnaire. Certains parlent de la d&eacute;couverte de la fa&ccedil;on de stopper le vieillissement &agrave; courte &eacute;ch&eacute;ance. Et on nous promet surtout de d&eacute;couvrir toute la physique, en r&eacute;parant le climat au passage.&nbsp;&nbsp; <br /><br />&nbsp; &nbsp; &nbsp;&nbsp;<br /><br /></p>
<p style="text-align: justify;"><strong><br /></strong></p>
									<p>Et cette page ne s’exemptera pas d’extrapoler sur le sujet :

<p><strong>Des questions se posent &agrave; la fronti&egrave;re de la science-fiction</strong>, qui recule chaque jour que le machine learning progresse.</p>
<p><strong>Une &laquo;&nbsp;IA quantique&nbsp;&raquo; est-elle vraiment souhaitable&nbsp;? <br /></strong>Bien que Kubrick nous a mis en garde dans &laquo;&nbsp;2001&nbsp;&raquo; avec son c&eacute;l&egrave;bre &laquo;&nbsp;<em>Sorry Dave</em>&nbsp;&raquo;<em>&nbsp;</em>; froide et derni&egrave;re r&eacute;plique de HAL 9000 avant de laisser l&rsquo;astronaute &agrave; son triste sort, l&rsquo;humanit&eacute; s&rsquo;engage dans la voie des super IA &agrave; toute vitesse. <strong>Des alertes parviennent r&eacute;guli&egrave;rement au public via les d&eacute;veloppeurs eux-m&ecirc;mes, quel est le danger qui se cache derri&egrave;re la supra intelligence informatique, qui justifie des congr&egrave;s internationaux sur la s&eacute;curit&eacute; de cette technologie comme pour le nucl&eacute;aire.&nbsp; <br />Quid de la m&eacute;taphysique des machines&nbsp;? &nbsp;&nbsp;&nbsp;&nbsp; <br /></strong>Existe-elle&nbsp;? Sera-t-elle le fruit d&rsquo;une &eacute;mergence&nbsp;? (*le terme est pratique) <br /><strong>Quid des donn&eacute;es de l&rsquo;humanit&eacute; que les serveurs h&eacute;bergent et que les algo exploitent&nbsp;? &nbsp;&nbsp; <br /></strong>En auteur de SF je pense que si on disposait de toutes les donn&eacute;es de l&rsquo;humanit&eacute;, on pourrait demander aux IA d&rsquo;&eacute;laborer, des mod&egrave;les pr&eacute;dictifs d&rsquo;&eacute;v&egrave;nements, comme dans <em>West World</em>, &agrave; la fa&ccedil;on des oracles antiques.</p>
<p style="text-align: justify;"><strong>Quid des interfaces neuronales,&nbsp;?&nbsp;&nbsp;&nbsp;&nbsp; <br /></strong>Est-ce que, par implant, les donn&eacute;es des cerveaux humains implant&eacute;s, fourniront le mat&eacute;riel aux IA pour percer le myst&egrave;re de la conscience&nbsp;?&nbsp;&nbsp;&nbsp;&nbsp; <br />Peut-&ecirc;tre m&ecirc;me, que les implant&eacute;s deviendront le vecteur d&rsquo;une contagion de conscience des humains vers les machines, si le ph&eacute;nom&egrave;ne n&rsquo;&eacute;merge pas &laquo;&nbsp;naturellement&nbsp;&raquo;.* <br /><strong>La d&eacute;ferlante des th&eacute;matiques submerge les auteurs de science-fiction,</strong> comme moi qui ai &eacute;crit une nouvelle en octobre 2022 o&ugrave; j&rsquo;aborde la possibilit&eacute; d&rsquo;une simulation de conscience, et o&ugrave; je propose une mod&eacute;lisation syst&eacute;mique du fil de la pens&eacute;e, (<em>de l&rsquo;instance de d&eacute;cision qui nous prot&egrave;ge des dangers ext&eacute;rieurs &agrave; chaque instant)</em>, sans r&eacute;soudre la question de la conscience, qui apparait non locale pour beaucoup d&rsquo;auteurs. Pour ce qui concerne les programmes cela semble un non-sens&nbsp;; <em>sauf &agrave; programmer sp&eacute;cifiquement une simulation de conscience, bien entendu. <br /></em>Un grand schisme, naitra-t-il au sein des communaut&eacute;s humaines, de la question la plus clivante&nbsp;?&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br /><strong>La question du trans-humanisme,</strong> qui divise au c&oelig;ur chaque personne, se posera vite. Am&eacute;liorer l&rsquo;homme, ou le d&eacute;naturer&nbsp;? Le d&eacute;bat philosophique devra avoir lieu. Pourtant, il est &agrave; redouter que les interfaces neuronales avanc&eacute;es soient exp&eacute;riment&eacute;es, d&egrave;s lors que la technologie le permettra, sans parler des manipulations g&eacute;n&eacute;tiques, et du th&egrave;me de l&rsquo;eug&eacute;nisme que l&rsquo;amateur de science-fiction que je suis, ne peut pas oublier, et dont l&rsquo;actualit&eacute; est plus discr&egrave;te. &nbsp;&nbsp;&nbsp; <br /><br /><br /><br />&nbsp; &nbsp; &nbsp;&nbsp;<br /><br /></p>
<p style="text-align: justify;"><strong><br /></strong></p>
</p><strong>Et nous serons aux premières loges pour voir une nouvelle altérité prendre forme, et nous allons en suivre l’évolution.</strong></p>
<div class="col-6 col-12-small">
															<ul class="actions stacked">
																<li><a href="index.html" class="button primary fit">Back</a></li>
																															</ul>
														</div>

									
								</section>

						</div>
					</div>

				<!-- Sidebar -->
					<div id="sidebar">
						<div class="inner">

							<!-- Search -->
								<section id="search" class="alt">
									<form method="post" action="#">
										<input type="text" name="query" id="query" placeholder="Search" />
									</form>
								</section>

							<!-- Menu -->
								<nav id="menu">
									<header class="major">
										<h2>Menu</h2>
									</header>
									<ul>
										<li><a href="index.html">Accueil</a></li>
										<li><a href="generic.html">IA Générale</a></li>
										<li><a href="elements.html">Science et Science Fiction</a></li>
										<li>
											<span class="opener">Innovation quantique</span>
											<ul>
												<li><a href="#">Ordinateur quantiques</a></li>
												<li><a href="#">Ipsum Adipiscing</a></li>
												<li><a href="#">Tempus Magna</a></li>
												<li><a href="#">Feugiat Veroeros</a></li>
											</ul>
										</li>
										<li><a href="#">Actualités en bref</a></li>
										<li><a href="#">Adipiscing</a></li>
										<li>
											<span class="opener">Another Submenu</span>
											<ul>
												<li><a href="#">Lorem Dolor</a></li>
												<li><a href="#">Ipsum Adipiscing</a></li>
												<li><a href="#">Tempus Magna</a></li>
												<li><a href="#">Feugiat Veroeros</a></li>
											</ul>
										</li>
										<li><a href="#">Maximus Erat</a></li>
										<li><a href="#">Sapien Mauris</a></li>
										<li><a href="#">Amet Lacinia</a></li>
									</ul>
								</nav>

							<!-- Section -->
								<section>
									<header class="major">
										<h2>Ante interdum</h2>
									</header>
									<div class="mini-posts">
										<article>
											<a href="#" class="image"><img src="images/pic07.jpg" alt="" /></a>
											<p>Aenean ornare velit lacus, ac varius enim lorem ullamcorper dolore aliquam.</p>
										</article>
										<article>
											<a href="#" class="image"><img src="images/pic08.jpg" alt="" /></a>
											<p>Aenean ornare velit lacus, ac varius enim lorem ullamcorper dolore aliquam.</p>
										</article>
										<article>
											<a href="#" class="image"><img src="images/pic09.jpg" alt="" /></a>
											<p>Aenean ornare velit lacus, ac varius enim lorem ullamcorper dolore aliquam.</p>
										</article>
									</div>
									<ul class="actions">
										<li><a href="#" class="button">More</a></li>
									</ul>
								</section>

							<!-- Section -->
								<section>
									<header class="major">
										<h2>Get in touch</h2>
									</header>
									<p>Sed varius enim lorem ullamcorper dolore aliquam aenean ornare velit lacus, ac varius enim lorem ullamcorper dolore. Proin sed aliquam facilisis ante interdum. Sed nulla amet lorem feugiat tempus aliquam.</p>
									<ul class="contact">
										<li class="icon solid fa-envelope"><a href="#">information@untitled.tld</a></li>
										<li class="icon solid fa-phone">(000) 000-0000</li>
										<li class="icon solid fa-home">1234 Somewhere Road #8254<br />
										Nashville, TN 00000-0000</li>
									</ul>
								</section>

							<!-- Footer -->
								<footer id="footer">
									<p class="copyright">&copy; Untitled. All rights reserved. Demo Images: <a href="https://unsplash.com">Unsplash</a>. Design: <a href="https://html5up.net">HTML5 UP</a>.</p>
								</footer>

						</div>
					</div>

			</div>

		<!-- Scripts -->
			<script src="assets/js/jquery.min.js"></script>
			<script src="assets/js/browser.min.js"></script>
			<script src="assets/js/breakpoints.min.js"></script>
			<script src="assets/js/util.js"></script>
			<script src="assets/js/main.js"></script>

	</body>
</html>
